
/* The heading of the palette section */
"Tags" = "Tags";

/* The placeholder for the tags field that is shown when the field represents multiple incompatible values */
"Multiple Values" = "Multiple Values";

/* The placeholder for the tags field that is shown when the field is empty */
"no tags" = "no tags";

/* The heading of the add-tags dialog window */
"Add tags to selected glyphs" = "Add tags to the selected glyphs";

/* The confirmation button label of the add-tags dialog window */
"Add Tags" = "Add Tags";

/* The heading of the remove-tags dialog window */
"Remove tags from selected glyphs" = "Remove tags from the selected glyphs";

/* The confirmation button label of the remove-tags dialog window */
"Remove Tags" = "Remove Tags";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "Show All Glyphs";

/* Shortcut command name for selecting the tags field */
"Edit Tags" = "Edit Tags";

/* Shortcut command name for renaming tags for the selected glyphs */
"Rename Tags" = "Rename Tags";
